{"url": "http://hitgs.hit.edu.cn/2020/0223/c3333a236394/page.htm", "segmented title": ["关于", "2020年", "春季", "学期", "第十一", "批", "在线", "研究生", "课程", "授课", "时间", "安排", "知", "（", "5月5日", "）"], "segmented_paragraphs": "2020年春季学期教学工作从2月24日（第1周）开始，为确保研究生课程在线授课质量，按照成熟一门开设一门的原则，研究生院将根据各学院审核上报的在线课程名单定期在研究生院主页（http://hitgs.hit.edu.cn）更新“2020年春季学期在线授课课程时间表”，请同学们持续关注。具体安排如下：1．《自然辩证法概论》将于第2周（3月2-8日）集中授课学习，具体见附件1。2.硕士生英语，从第2周开始网络授课，具体时间查看系统课表。（仅涉及机电学院、建筑学院及系统已选课的中文授课留学生）。3.专业课课程安排详见在线研究生课程授课名单（见附件2），请同学们及时查看上课时间，及时加入课程交流群，了解相关授课平台及课程信息。课程交流群查询方式，登录研究生教育综合管理系统，选课管理——课程信息查询，即可获得课程交流码信息。附件：（鼠标左键点击或右键另存为）", "file_name": ["附件1 研究生自然辩证法概论及硕士英语等公共课课程安排.docx", "附件2 第十一批在线研究生课程授课时间安排表（5月5日）.xlsx", "附件3 2020年春夏季学期教学日历.doc"]}
{"url": "http://hitgs.hit.edu.cn/2020/0426/c3333a237782/page.htm", "segmented title": ["关于", "研究生", "信息", "管理", "系统", "暂停", "使用", "通知"], "segmented_paragraphs": "为了给在校师生提供更全面优质的信息化服务，研究生信息管理系统将于2020年5月1日至3日进行系统升级工作，期间系统暂停服务，给您带来的不便敬请谅解。研究生院2020.4.26", "file_name": []}
{"url": "http://hitgs.hit.edu.cn/2020/0506/c3333a238249/page.htm", "segmented title": ["关于", "开展", "2020年", "创新", "型", "人才", "国际", "合作", "培养", "项目", "人员", "选拔", "工作", "通知"], "segmented_paragraphs": "2020年，我校共有4项国际交流项目通过国家留学基金委管理委员会（以下简称国家留学基金委）创新型人才国际合作培养项目（附件1，以下简称创新项目）评审，可选拔优秀人员公派出国留学。请相关学院与各位项目负责人按要求做好本年度创新项目人员选拔工作，具体工作安排如下：一、项目基本信息项目名称、国外合作高校/机构、选派专业领域、选派类别、留学期限及资助期限、咨询方式等，详见附件2。二、资助内容国家留学基金委提供一次往返国际旅费和资助限内的奖学金，资助标准详见附件3；部分项目攻读硕士学位人员同时可获得学费资助（附件2）。三、申请条件1. 具有中国国籍，符合《2020年国家留学基金资助出国留学人员选派简章》（附件4）规定的基本条件，系我校正式注册的全日制在读学生（定向生除外）或在岗在编教师。其中：（1）攻读博士学位研究生：正式申请时应为我校全日制应届本科毕业生、应届硕士毕业生。（2）联合培养博士研究生：正式申请时应为我校全日制在读三年级（本博连读四年级）及以下博士研究生（2017年秋季学期及以后入学, 本博连读生应为2016年秋季学期及以后入学）。（3）攻读硕士学位研究生：正式申请时应为我校全日制应届本科毕业生（推免硕士生、直博生除外）。（4）联合培养硕士研究生：正式申请时应为我校全日制在读硕士研究生。（5）访问学者/博士后：应符合学校人事处有关要求。同时，访问学者申请人应在本科毕业后有5年以上工作经历，硕士毕业后有2年以上工作经历。对博士毕业的申请人无工作年限要求；博士后申请人应为所在单位具有博士学位、具体从事教学或科研工作的优秀在职青年教师或科研人员；申请时距其博士毕业时间应在3年以内。2.外语水平需达到国家留学基金委的要求（附件5）。四、需提交的材料请按照国家留学基金委《2020年国家建设高水平大学公派研究生项目应提交的申请材料及说明》（附件6）或《2020年国家公派高级研究学者、访问学者、博士后项目申请材料及说明》准备材料（附件7）。申请材料暂时仅需提交电子版，请按附件6、7要求发至所在学院教学秘书老师邮箱（附件8）。各学院收齐电子版材料后，统一交至研究生院。五、时间安排本年度人选网报申请、推荐及录取工作分两批进行，各批时间安排如下：第一批（针对计划今年12月31日前出国人员）第二批（针对计划2021年出国人员）网上报名/提交材料5月20-23日中午前10月20-23日中午前学院提交材料5月23日下班前10月23日下班前学校审核/提交材料5月24-29日10月24-29日注意事项：1.各项目具体申请安排可咨询项目联系人（附件2）。2.国家公派留学管理信息平台：http://apply.csc.edu.cn/csc/main/person/login/index.jsf3.网报时，项目名称选择“国外合作项目”，可利用合作渠道选择“创新型人才国际合作培养项目”。如对网上报名有问题，可与研究生院联系：联系人：刘杨电话：86214753E-mail：yliu423@hit.edu.cn附件：附件下载.zip1. 2020年创新型人才国际合作培养项目实施办法2. 哈尔滨工业大学创新型人才国际合作培养项目基本信息3. 财政部教育部关于调整国家公派留学人员奖学金和艰苦地区补贴标准的通知（财科教[2019]6号）4. 2020年国家留学基金资助出国留学人员选派简章5. 国家留学基金资助出国留学外语条件6. 2020年国家建设高水平大学公派研究生项目应提交的申请材料及说明7. 2020年国家公派高级研究学者、访问学者、博士后项目申请材料及说明8. 各学院国家公派留学项目负责人及联系方式9.哈尔滨工业大学2020年创新型人才培养合作项目推荐名单10. 2020年哈尔滨工业大学创新型人才培养合作项目个人申请表", "file_name": []}
{"url": "http://hitgs.hit.edu.cn/2020/0426/c3333a237785/page.htm", "segmented title": ["关于", "2020", "届", "研究生", "毕业", "图像", "采集", "通知"], "segmented_paragraphs": "各学院、2020年应届毕业研究生：根据教育部相关文件规定，2020年毕业研究生的毕业证书图像须与毕业证书信息一同上网注册，现将我校对此项工作的安排通知如下：一、2020年（2020年6月至2021年1月间）毕业的博士、硕士研究生请务必参加图像采集，否则无法制作毕业证书及上网注册（照片拍摄两年内有效，博士生根据自己论文进度预计毕业时间）。二、本次采集工作因学生暂时无法返校，将采取网络在线采集为主，线下个人采集为辅的方式，主要分为线上零散采集、线上集中采集及线下自行采集三种方式：1、线上零散采集：利用大学生图像采集信息网（www.xinhuacu.com）进行零散采集信息，适合学生本人已有照片可上传或需要将采集照片邮寄到学生本人手中的情况，请于2020年5月10日前完成采集，采集费用根据服务内容不同分为15元、35元及45元（线上支付给采集平台），详见附件。之后需要学生在按学校规定允许返校后将纸版照片交给各学院教学秘书处（必要情况可直接邮寄给教学秘书），照片的具体上交时间和方式以各学院通知为准。2、线上集中采集：利用e拍照网（www.epaizhao.com.cn）进行集中采集，请各位同学在2020年5月10日前在此平台上完成拍照及照片上传，由平台统一标准化处理及上传照片到学信网，再统一制作纸版照片邮寄给学校，费用：25元/人次（线上支付给采集平台），具体流程详见附件。3、线下个人采集：学生自行选择所在地任意照相馆进行图像采集，采集费用自理。选择该图像采集方式，学生需将符合标准的电子版照片以“学号+姓名+身份证号.jpg”命名（文件名不加“+”），交给教学秘书。同时，自行冲洗4张小二寸，8张一寸同版纸质照片，一并交给教学秘书，上交时间及方式以各学院通知为准。电子版照片标准：浅蓝色背景，图像大小在30KB-100KB之间，格式为.jpg（非此类格式需要格式转换，不能只改文件扩展名）；高宽比严格为4:3（高为640 px，宽必为480 px）；利用电子版照片洗出的小二寸纸版照片要满足的人像间距要求见下图（与附件大学生图像采集信息网上传照片的要求相同），否则后期上报数据不予通过，会影响证书的在线认证。此种方式需要学校在学生毕业后以单独补报的方式将图像信息上报学信网，较以上两种线上采集方式相比，学生在学信网上的信息更新将略有滞后。三、采集图像用于毕业证书、学位证书、存档成绩单及证书的上网注册，拍照时请保持仪容仪表整洁。另外，照片背景统一要求为浅蓝色，请避免穿与背景颜色相近的上衣拍照。四、请参加本次线上图像采集的研究生在采集图像30个工作日后，登录中国高等教育学生信息网（学信网）（http://www.chsi.com.cn），进入“图像校对”功能，并按网上说明注册、登陆并核对图像信息，以免影响毕业信息的注册。五、本通知适用于学历教育的中国研究生。预计本学期答辩的非学历教育研究生（同力等单证研究生）及留学研究生请采用本通知中的“线下个人采集”方式采集照片，照片上交时间及方式以各学院通知为准。六、请各学院通知毕业研究生按时参加，并自行拟定线上零散采集及线下个人采集照片的上交方式和时间。", "file_name": []}
{"url": "http://hitgs.hit.edu.cn/2020/0417/c3333a237302/page.htm", "segmented title": ["“", "线下", "共同", "抗疫", "，", "线上", "授业", "解惑", "，", "在线", "共享", "经验", "”", "研究生", "在线", "课程", "经验", "交流", "分享", "系列", "活动", "“", "优秀", "网络", "授课", "教师", "”", "评选", "结果"], "segmented_paragraphs": "落实国家教育部、工信部、省教育厅关于新冠肺炎疫情防控的工作部署，实现“停课不停教、停课不停学”，在校党委统一领导下，哈尔滨工业大学制定了分批次网络授课的总体方案，成熟一门开设一门，扎实开展春季学期网络教学工作。网络教学为研究生教育带来了新挑战，也为教学信息化提供了新契机。自研究生课程在线教学工作开展以来，各位老师积极准备，精心设计，用心讲授，不断完善和丰富在线课堂内容，使得网络课堂教学过程清晰、生动，积累了很多值得借鉴和学习的在线授课经验，为了鼓励和表彰优秀在线教学教师，展示教师风采，充分调动教师积极性，研究生院组织开展“线下共同抗疫，线上授业解惑，在线共享经验——研究生在线课程经验交流与分享系列活动”，本次工作经由学院推荐、专家评审，评选出周鹏等9位教师为2020年春季学期研究生课程第一批在线教学“网络授课金奖教师”，林玉荣等29位教师为“优秀网络授课教师”。具体名单详见附件。感谢各位老师为在线教学做出的努力和贡献。希望老师们加强实践探索，充分利用信息技术手段助力教学，开展教学内容和模式方法的革新，不断提高在线教学的教学效果，继续涌现出精彩的在线教学案例。", "file_name": "2020年春季学期研究生课程第一批在线教学获奖教师名单.docx"}
{"url": "http://hitgs.hit.edu.cn/2020/0321/c3333a236772/page.htm", "segmented title": ["哈尔滨", "工业", "大学", "关于", "开展", "教育", "教学", "管理", "专题", "项目", "立项", "工作", "通知"], "segmented_paragraphs": "说明：此通知内的结题验收范围不涵盖研究生教改项目；与教育教学管理专题项目立项的相关附件见下。", "file_name": ["附件1.哈尔滨工业大学教育教学改革研究项目立项申报书.doc", "附件2.哈尔滨工业大学教育教学改革研究项目立项汇总表.xlsx"]}
{"url": "http://hitgs.hit.edu.cn/2020/0307/c3333a236609/page.htm", "segmented title": ["关于", "2020年3月9日", "下午", "教学", "安排", "调整", "通知"], "segmented_paragraphs": "各学院、相关部（处）等教学单位：根据《教育部社科司关于组织“全国大学生同上一堂疫情防控思政大课”的通知》精神，学校于2020年3月9日（星期一） ，14:30—16:00统一组织全校师生在线学习“思政大课”。为此，我校3月9日（校历第三周周一）下午的本科、研究生教学时间调整如下：3月9日5-6节上课时间调整为：12:40-14:25；3月9日7-8节上课时间调整为：16:15-18:00。请各相关教学单位将3月9日下午的教学时间调整及时通知给相关授课教师及全体学生，确保教学活动有序开展。特此通知。", "file_name": []}
{"url": "http://hitgs.hit.edu.cn/2020/0227/c3333a236479/page.htm", "segmented title": ["关于", "开设", "研究生", "“", "大师", "云端", "课", "”", "通知", "（", "定期", "更新", "课程", "信息", "）], "segmented_paragraphs": "为进一步完善新冠肺炎疫情防控期间在线开放课程体系，丰富研究生的科研与学习资源，研究生院开设“大师云端课”（即大师视频公开课），邀请院士、杰青、长江学者、教学名师等以专题讲座的形式分享学科历史、科技前沿、重大突破，为研究生启迪研究思路、拓展研究方法、培养科学兴趣、弘扬科学精神。学生可以依据选修“大师云端课”的学时数认定选修课学分。一、课程设置1.课程类别：选修课2.学时设置：16学时3.学分设置：1学分4.授课对象：硕士研究生、博士研究生5.适合学科：不限6.基本内容：各学科专家分别以专题讲座的形式分享学科历史、科技前沿、重大突破。7.学习方式：通过媒体平台在线学习，如腾讯会议、企业微信、钉钉、智慧树、雨课堂等，各讲座具体情况详见附件（定期更新）。二、修课要求1.研究生可根据自身情况自愿学习“大师云端课”，选听讲座数量不限。2. “大师云端课”学分可计入研究生个人培养计划。3.对于有学分需求的研究生：（1）“大师云端课”的学习方式为“先上课后选课”，即先进行网课学习，待开学返校后再次开放选课系统时进行课程补选，实现学分认定。（2）需要学满16学时（不少于8个讲座），课程考核方式为提交1份学习报告，简要介绍学习过的每堂讲座内容，并重点就其中单项或多项内容进行深度论述，通过导师审查后，报学院认定学分。（3）认定学分时的课程名称由各学院自定，届时请以所在学院相关通知为准。4．研究生院将汇总各学院大师云端课资源（附件，定期更新），并公布给全校学生，硕士生和博士生均可跨学院在全校讲座课列表中选修。5.感兴趣的同学可加入大师云端课专用QQ群，实时了解课程动态", "file_name": ["研究生大师云端课开设列表（定期更新）.xlsx"]}
{"url": "http://hitgs.hit.edu.cn/2020/0223/c3333a236396/page.htm", "segmented title": ["2020年", "春季", "学期", "延期", "开学", "期间", "研究生", "教育", "教学", "安排", "Q", "&", "A", "~", "教师", "篇"], "segmented_paragraphs": "受疫情影响，根据学校对春季学期教学的安排调整，2020年春季学期研究生教育教学相关工作做相应调整，汇总整理常见问题，供参考。1.问：远程网络授课的时间安排是什么？答：春季学期教学活动从2月24日开始，在学生返校前教学采用在线授课方式进行。为保证教学活动的有序开展，原则上春季学期所有硕士研究生课程都需按要求准备网络授课，每门课程具体网上开课时间先后次序由各学院根据网络授课条件和成熟度来安排。2.问：研究生课网络授课一定要采用直播或录播的方式进行吗？答：网络授课除了采用直播或录播的教学方式，还可利用自有MOOC资源，选用其他优秀MOOC资源。任课教师也可根据课程特点，通过建立的课程交流群，发布PPT课件、讲解音频等电子教学资料，与学生进行线上研讨交流互动、在线辅导、答疑等多种方式组织学生学习课程内容。特别提醒教师在网络授课时，要考虑到部分网络状况不佳或者流量有限的学生无法在线实时收看的情况，积极建设离线资源利于学生线下回放自学。3.问：远程网络授课每节课的时长有什么具体要求？每节课必须50分钟么？答：为培养学生的自主学习能力，在课程安排时段内，任课教师可以自行决定课程讲授的时间长短，每节课的教学时长根据网络教学的特点，可在50分钟之内灵活掌控，任课教师通过合适的方式完成教学任务，达到教学目标即可，学院应按照不少于原排定课时计算教学工作量。因网络不畅等原因，教学时间和时长确有困难的，教师和学生可协商解决。4.问：在远程网络授课时是否可以合并平行教学班授课？答：由多位教师授课、有多个平行教学班的课程，各学院要发挥统筹协调作用，充分利用线上课程资源，每位老师管理自己的课堂但可共享教学资源，使用课程团队共建的课程视频、课件等材料，也可以合并课堂进行集中在线授课，但应做好教学规划并提前通知学生，涉及不同时间段教学班合并要征求学生意见，避免与学生其它课程学习时间冲突。5.问：在远程网络授课时是否可以聘用助教协助课堂教学管理？答：2020春助教聘任工作将于开课前启动，学校负责划拨经费资源，各学院制定聘任实施细则，学院在开展助教聘任工作时应充分考虑教师开展网络教学的助教需求，合理设置岗位及分配助教资源。6.问：开展远程网络授课期间对教师上传的教学资料有哪些基本要求？答：教师要严守师德师风，确保网络教学内容无意识形态问题，无知识产权纠纷，无危害国家安全、涉密及其他不适宜网络公开传播的内容。教师开展网络教学期间，有责任维护网络课堂秩序，确保网络信息安全，禁止无关人员进入课堂，禁止发布与课堂无关的链接或信息等。7.问：教师如何发布网络授课的课程交流群号等信息？答：教师需于开课前一周登录研究生教育综合管理系统，本研课程菜单组à教师课程管理，跳转新页面，选课管理à选课名单（教务处）点击”上传课程交流码”按钮，在弹出框中输入课程交流码描述，上传正方形二维码图片（不要直接上传手机截屏，请只上传正方形二维码），点击“保存修改” 按钮，课程交流码维护成功。8.问：教师在校外如何使用教学管理与服务平台？答：教师在校外时，可以通过网络与信息中心提供的VPN系统来登录校内的各类网站。我校VPN系统的登录地址是http://ivpn.hit.edu.cn，具体使用方法请阅读网络与信息中心发布的相关通知（通知地址：http://today.hit.edu.cn/article/2019/06/08/67957）。如果确认用户名和密码无误但仍然无法登陆VPN，或者遗忘了统一身份认证密码，可按网络与信息中心发布的方法以电话或邮件方式咨询（说明网址：http://today.hit.edu.cn/article/2019/06/08/67957）。9.问：教师如何应对突发网络安全事件？答：网络教学过程中发生黑客入侵等网络安全事件时，授课教师应立即停止授课，并立即向相应教学平台的技术支持报告，按照平台故障应急预案处理。在网络教学过程中，如果发现有人散播不当言论，传播不实信息，授课教师应立即暂停授课，制止不当行为，并向相应教学平台的技术支持报告，消除相关文字与记录，避免影响扩大。10.问：选课名单中没有的学生可以进行网课学习吗？答：对于有特殊情况无法系统选课的学生，可先注册网络课程进行学习，任课教师应允许学生先进行网课学习并做好学生的上课记录，确实按照任课教师要求完成网络课程学习的学生，可参与课程考核，待返校后进行系统补选。11.问：学生上网条件不好，网络课程实时参加学习有困难怎么办？答：对因条件受限无法实时参加网络课程学习的同学，任课教师可采用灵活的方式进行教学布置，发布相关教学资料，约定时间答疑等方式进行。对于直播课程，一定要录像保存视频资料，可供学生回看。对网络学习有困难的学生做到“一生一案”，切实解决学生的学习困难。12.问：如何审核学生培养计划修改申请？答：教师登录研究生教育综合管理系统，本研课程菜单组-->教师课程管理，跳转新页面，培养管理-->培养计划修改审核，即可对学生做出的个人培养计划更改进行系统审核，审核通过后学生即可开始2020年春季学期的课程选课。13.问：春季学期硕导、博导遴选工作是否进行，是否还是答辩形式？答：在疫情防控期间、学校正式开学前暂停硕、博导的遴选工作，待正式开学返校后研究生院将组织进行相关工作，具体另行通知。新学期即将开始，感谢每一位教师在疫情防控时期为2020春季学期的到来而做的每一份努力和辛劳付出。面对教育部延期开学不停教、停课不停学的号召，你们有担当、敢于作为，“白衣天使”战斗在疫情一线，“祖国园丁”战斗在教学一线。你们凭借勤劳的双手和无穷的智慧，战胜面临的重重挑战，以满腔的热情投入到教育工作中去，力保每一节课的顺利进行和每一个学生按期高质量完成学业。让我们携手努力，共同面对，待战“疫”结束春暖花开时，重新相聚在百年哈工大校园！真诚祝愿每一位老师身体健康，工作顺利！", "file_name": []}
{"url": "http://hitgs.hit.edu.cn/2020/0223/c3333a236395/page.htm", "segmented title": ["2020年", "春季", "学期", "延期", "开学", "期间", "研究生", "教育", "教学", "安排", "Q", "&", "A", "-", "-", "-", "学生篇"], "segmented_paragraphs": "受疫情影响，根据学校对春季学期教学的安排调整，2020年春季学期研究生教育教学相关工作做相应调整，汇总整理常见问题，供参考。一、注册与课程学习1.问：何时返校报到注册？答：研究生报到注册时间推迟，学生返校时间按照上级要求和我校实际情况另行通知。请全体研究生务必不要提前返校，并与导师、学院保持密切联系，“停课不停教，停课不停学”积极参与完成各项教育教学活动。2.问：研究生系统选课何时开始？错过了选课时间怎么办？答：2月16日-2月21日，研究生可以在导师指导下调整个人培养计划，并按计划进行系统选课（不用注册即可选课）。延期开学期间，研究生课程可先学习后选课，再进行网课学分认定。研究生可经导师同意根据学校网络开课实际情况先进行网课学习，错过选课时间的学生可待返校后再次开放系统进行相关课程的补退选，实现学分认定。3.问：校外可以登录研究生系统选课吗？学生在校外可通过VPN（http://ivpn.hit.edu.cn）登录研究生综合管理系统（网址：http://219.217.227.152:8080/hitgsmis/main.do）进行选课。具体见研究生院网站《关于2020年春季学期研究生选（调）课安排的通知（含推免生选课）》。4.问：VPN登录不上去怎么办？统一身份认证密码忘记怎么办？答：VPN登录需使用统一身份认证的用户名和密码，如果登录不上去，可能是学号或密码输入有误，请仔细核对。如果确认用户名和密码无误但仍然无法登陆VPN，或者遗忘了统一身份认证密码，可按网络与信息中心发布的方法以电话或邮件方式咨询（说明网址：http://today.hit.edu.cn/article/2019/06/08/67957）。5.问：2020年春季学期从什么时候开始上课？答：从2月24日开始开展春季学期教学活动。在学生返校前教学采用线上授课的方式进行。为了保证网络授课的教学质量和学生的学习成效，学校对课程建设情况进行严格审查，研究生课程将按照学校整体部署有计划的、分批次的开展网络授课。近期课程安排会有所调整，请同学们加入网课课程交流群实时关注相关信息，按要求完成网课准备工作。6.问：在线课程上课时间与课表时间一致吗？答：部分课程在线授课时间会有所调整，任课教师会在课程交流群及时通知学生。具体的在线课程的授课时间以各学院发布的教学安排为准，硕士生公共课教学安排由研究生院发布通知。同时，也请同学们及时关注邮箱、学校、研究生院、学院群、课程交流群等各项通知。7.问：从哪里可以了解到在线课程的具体教学安排呢？答：学生可登录研究生教育综合管理系统，选课之后查询学生个人课表，或选课管理-->课程信息查询，获得课程交流群码，加入课程交流群，任课教师会发布相关课程的具体安排。请同学们务必及时关注邮箱、学校、研究生院、学院及学生群等各项通知，主动及时与辅导员、学院研究生教学秘书取得联系。8.问：从哪里可以获得网课交流群的群号？答：学生可登录研究生教育综合管理系统，选课管理-->课程信息查询，获得相应课程的课程交流群号或二维码，加入课程交流群。9.问：什么是“大师云端课”？如何获得课程信息？答：“大师云端课”是疫情防控期间为同学们推出的大师视频公开课，将由著名院士、杰青、长江学者、教学名师以专题讲座的形式分享学科历史、科技前沿、重大突破等，为研究生启迪研究思路、拓展研究方法、培养科学兴趣、弘扬科学精神。同时，学生可以依据选修“大师云端课”的学时数认定选修课学分。将通过研院主页、“哈工大研究生”微信公众号等网络平台每周预告下周讲坛信息，请大家及时关注并欢迎同学们聆听大师上课。10.问：上网条件不好，网络课程实时参加学习有困难怎么办？答：对上网课有困难的同学，各学院将联合授课教师、导师、辅导员制定具体的“点对点”解决方案，切实解决同学们的网络学习困难。11.问：网络学习期间需要注意哪些网络安全事项？答：要尊重教师的知识产权和劳动成果，授课中使用或形成的各种资源未经教师允许不能外传，更不能私自上传至各类网站；不允许把课程链接、课程线上联络群等信息透露给校外人员；如群里出现不明身份人员，第一时间联系授课教师或管理员；自觉遵守网络规范和文明，不允许在群内发布与课程无关的内容，也不要随意点击未知身份的人发布的不明链接；谨慎处理各类群内人员的请求，包括添加好友、借钱、转款、见面等。12.问：英语免修如何申请？校外登录不了系统，不能申请英语免修怎么办？答：满足第一外国语（英语）免修条件的学生，需于2月21日前登录研究生管理系统提交免修申请，具体见研究生院网站《关于2020年春季学期研究生选（调）课安排的通知（含推免生选课）》附件。因网络原因等无法提交者，可于学校规定返校之日后进行补申请，具体时间另行通知。13.问：如果对19年秋季期末考试的成绩有异议，如何申请复核？答：可于学校规定的返校之日后提交成绩复核申请，具体接收申请时间待返校日确定后公布。二、培养环节安排14.问：硕士中期检查是否正常进行？答：延期开学期间请同学们不要荒废学业，多与导师沟通，有计划的完成硕士学位论文研究工作。硕士中期检查会根据疫情情况适时延后进行，详见研究生院网站《哈尔滨工业大学关于新冠肺炎疫情防控期间研究生学位论文过程管理及学位授予相关工作预案》，具体组织安排请以学院通知为准。15.问：非全日制硕士如何申请学位答辩？答：延期开学期间暂不受理非全日制研究生申请学位事宜，受理时间待返校日确定后另行安排。16.问：博士生综合考评、开题、中期等培养环节是否正常进行？答：各学院可适时推迟博士生综合考评、开题、中期等不涉及毕业生的培养环节，相应的完成时限在疫情防控期间可放宽要求。确有必要在疫情解除前完成的，可在符合学校和学院基本要求的前提下采取灵活的组织形式，通过视频会议组织等。详见研究生院网站《哈尔滨工业大学关于新冠肺炎疫情防控期间研究生学位论文过程管理及学位授予相关工作预案》，具体以所在学院通知安排为准。17.问：博士学位论文送审如何安排的？答：学校正式开学前，除涉密论文外全部实行网络匿名评审，送审流程按原规定执行。博士研究生预答辩通过、学位论文修改合格并经导师同意后，在“研究生管理系统”线上提交论文送审申请及相关材料，由导师及分委会审查通过后由学位办负责论文送审，暂停博士学位论文署名评审的论文送审工作，满足署名评审的博士学位论文全部通过网络匿名评审；暂停涉密论文送审工作，恢复时间视具体情况而定。18.问：涉密论文如何送审？答：延期开学期间暂停涉密论文送审工作，恢复时间视具体情况而定。19.问：因延期开学，2020年4月、7月的毕业及学位授予工作流程是否有变化？答：原定的2020年4月和7月两次校学位会时间暂定不变，学位论文答辩的组织方式与完成时限可以适当调整。急需在疫情防控期间进行的，须采用网络视频答辩的方式进行，原审批流程全部改为线上办理。由博士研究生及其导师向学位分委员会提出申请并提供佐证材料，经学位分委员会主席或副主席线上确认后以网络视频方式进行答辩，研究生答辩及委员提问时间不得少于学校规定时间，答辩秘书做好记录及全程录像。拟申请学位研究生可以联系学院秘书了解具体环节安排。请2020年春季学期拟毕业的同学利用好假期继续推进学位论文工作，院系和导师会继续为大家提供有力的支持和指导。新学期即将开始，感谢各位老师辛勤付出，希望每一名同学在做好自身防护的同时，快速进入学习状态，珍惜老师们为教学工作的付出和努力，积极配合，认真学习；要尊重老师们的知识产权，未经允许不能随意发布、转发教学资料；自律自觉、精心研学，充分利用丰富的课程资源，将课程学习与能力提升相结合，切实提高自学能力和科研素养。让我们不因疫情而中断学习工作，静待春暖花开相聚在百年校园！祝同学们学有所获，健康、平安返校！", "file_name": []}